[
  "obsidian-projects",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-pandoc",
  "templater-obsidian",
  "nldates-obsidian",
  "better-word-count",
  "dataview",
  "calendar",
  "obsidian-outliner",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "omnisearch",
  "text-extractor",
  "obsidian-completr",
  "darlal-switcher-plus",
  "settings-search"
]